<?
//настройки соединения с SQL сервером ЦШИ
$tpl_sql_server="tpl-server"; // Имя ТПЛ сервера
$tpl_sql_db="tpl"; // Имя базы ТПЛ сервера
$pfu_sql_db="pfu"; // Имя базы ТПЛ сервера
$tpl_sql_user="sa"; // Имя пользователя ТПЛ сервера
$tpl_sql_password="tpl"; // Пароль для доступа к ТПЛ серверу
//настройки соединения с SQL сервером ЦСИ
$csi_sql_server="csi-server"; // Имя ЦСИ сервера
$csi_sql_db="csi_11_1"; // Имя базы ЦСИ сервера
$csi_sql_user="sa"; // Имя пользователя ЦСИ сервера
$csi_sql_password="oup"; // Пароль для доступа к ЦСИ серверу
//настройки соединения с SQL сервером туннельных печей
$tunnel_sql_server="tunnel-server"; // Имя сервера туннельных печей
$tunnel_sql_db="tun_furn"; // Имя базы на сервере туннельных печей
$tunnel_sql_user="sa"; // Имя пользователя на серверетуннельных печей
$tunnel_sql_password="ogneupor"; // Пароль для доступа к серверу туннельных печей
?>